/* Adobe Plugin Plist Files for VariablesPalette */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Variables PaletteEN";
CFBundleDisplayName = "Variables PaletteEN";
CFBundleGetInfoHTML = "Variables PaletteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Variables PaletteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Variables PaletteEN 版本 21.1.0";
